spentacular/asdf-fish
edc/bass
jethrokuan/z
fishpkg/fish-git-util
jorgebucaran/fish-getopts
jethrokuan/fzf
fishpkg/fish-get-file-age
rafaelrinaldi/pure
evanlucas/fish-kubectl-completions
