fisherman/ansible-completion
spentacular/asdf-fish
edc/bass
barnybug/docker-fish-completion
fisherman/getopts
fisherman/git_util
maman/plugin-gvm
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
fisherman/mono
fisherman/pwd_info
fisherman/pwd_is_home
fisherman/rbenv
fisherman/z
